// export const georgiaRegions = {
//     "სამეგრელო-ზემო სვანეთი": ["ზუგდიდი", "ფოთი", "აბაშა", "მარტვილი", "სენაკი", "ჩხოროწყუ", "წალენჯიხა", "ხობი", "მესტია"],
//     "რაჭა-ლეჩხუმი და ქვემო სვანეთი": ["ამბროლაური", "ლენტეხი", "ონი", "წაგერი"],
//     "გურია": ["ოზურგეთი", "ლანჩხუთი", "ჩოხატაური"],
//     "აჭარა": ["ბათუმი", "ქედა", "ხელვაჩაური", "კობულეთი", "შუახევი"],
//     "სამცხე-ჯავახეთი": ["ახალციხე", "ადიგენი", "ასპინძა", "ბორჯომი", "ახალქალაქი", "ნინოწმინდა"],
//     "შიდა ქართლი": ["გორი", "ხაშური", "ქარელი", "კასპი", "ჯავა"],
//     "მცხეთა-მთიანეთი": ["მცხეთა", "დუშეთი", "თიანეთი", "ყაზბეგი", "ახალგორი"],
//     "ქვემო ქართლი": ["რუსთავი", "გარდაბანი", "მარნეული", "ბოლნისი", "წალკა", "დმანისი", "თეთრიწყარო"],
//     "კახეთი": ["თელავი", "ახმეტა", "გურჯაანი", "ყვარელი", "ლაგოდეხი", "სიღნაღი", "დედოფლისწყარო", "საგარეჯო"],
//     "იმერეთი": ["ქუთაისი", "ხონი", "ბაღდათი", "ვანი", "ზესტაფონი", "თერჯოლა", "სამტრედია", "ტყიბული", "ჩიატურა", "ხარაგაული", "საჩხერე", "წყალტუბო"],
//     "აფხაზეთი": ["სოხუმი", "გუდაუთა", "გაგრა", "ოჭამჭირე", "გალი", "გულრიფში"]
// };

export const georgiaRegions = {
    "თბილისი": ["მთაწმინდის რაიონი", "ვაკის რაიონი", "საბურთალოს რაიონი", "კრწანისის რაიონი", "ისნის რაიონი", "სამგორის რაიონი", "ჩუღურეთის რაიონი", "დიდუბის რაიონი", "ნაძალადევის რაიონი", "გლდანის რაიონი"],
    "სამეგრელო-ზემო სვანეთი": ["ზუგდიდის მუნიციპალიტეტი", "ფოთი", "აბაშის მუნიციპალიტეტი", "მარტვილის მუნიციპალიტეტი", "სენაკის მუნიციპალიტეტი", "ჩხოროწყუს მუნიციპალიტეტი", "წალენჯიხის მუნიციპალიტეტი", "ხობის მუნიციპალიტეტი", "მესტიის მუნიციპალიტეტი"],
    "რაჭა-ლეჩხუმი და ქვემო სვანეთი": ["ამბროლაურის მუნიციპალიტეტი", "ლენტეხის მუნიციპალიტეტი", "ონის მუნიციპალიტეტი", "ცაგერის მუნიციპალიტეტი"],
    "გურია": ["ჩოხატაურის მუნიციპალიტეტი", "ლანჩხუთის მუნიციპალიტეტი", "ოზურგეთის მუნიციპალიტეტი"],
    "აჭარა": ["ბათუმი", "ქედის მუნიციპალიტეტი", "ხელვაჩაურის მუნიციპალიტეტი", "ქობულეთის მუნიციპალიტეტი", "შუახევის მუნიციპალიტეტი", "ხულოს მუნიციპალიტეტი"],
    "სამცხე-ჯავახეთი": ["ახალციხის მუნიციპალიტეტი", "ადიგენის მუნიციპალიტეტი", "ასპინძის მუნიციპალიტეტი", "ბორჯომის მუნიციპალიტეტი", "ახალქალაქის მუნიციპალიტეტი", "ნინოწმინდის მუნიციპალიტეტი"],
    "შიდა ქართლი": ["გორის მუნიციპალიტეტი", "ხაშურის მუნიციპალიტეტი", "ქარელის მუნიციპალიტეტი", "კასპის მუნიციპალიტეტი", "ჯავა"],
    "მცხეთა-მთიანეთი": ["მცხეთის მუნიციპალიტეტი", "დუშეთის მუნიციპალიტეტი", "თიანეთის მუნიციპალიტეტი", "ყაზბეგის მუნიციპალიტეტი", "ახალგორი"],
    "ქვემო ქართლი": ["რუსთავი", "გარდაბნის მუნიციპალიტეტი", "მარნეულის მუნიციპალიტეტი", "ბოლნისის მუნიციპალიტეტი", "წალკის მუნიციპალიტეტი", "დმანისის მუნიციპალიტეტი", "თეთრიწყაროს მუნიციპალიტეტი"],
    "კახეთი": ["თელავის მუნიციპალიტეტი", "ახმეტის მუნიციპალიტეტი", "გურჯაანის მუნიციპალიტეტი", "სიღნაღის მუნიციპალიტეტი", "ლაგოდეხის მუნიციპალიტეტი", "დედოფლისწყაროს მუნიციპალიტეტი", "საგარეჯოს მუნიციპალიტეტი"],
    "იმერეთი": ["ქუთაისი", "ხონის მუნიციპალიტეტი", "ბაღდათის მუნიციპალიტეტი", "ვანის მუნიციპალიტეტი", "ზესტაფონის მუნიციპალიტეტი", "თერჯოლის მუნიციპალიტეტი", "სამტრედიის მუნიციპალიტეტი", "ტყიბულის მუნიციპალიტეტი", "ჭიათურის მუნიციპალიტეტი", "ხარაგაულის მუნიციპალიტეტი", "საჩხერის მუნიციპალიტეტი", "წყალტუბოს მუნიციპალიტეტი"],
    "აფხაზეთი": ["სოხუმის მუნიციპალიტეტი", "გუდაუთის მუნიციპალიტეტი", "გაგრის მუნიციპალიტეტი", "ოჩამჩირის მუნიციპალიტეტი", "გალის მუნიციპალიტეტი", "გულრიფშის მუნიციპალიტეტი"]
};

